<?php
    return [
        'home' => 'На главную',
        'back' => 'Назад',

        'to users' => 'К списку пользователей',
        'to products' => 'К списку товаров',
        'to my cart' => 'К моей корзине',
        'cart' => 'Корзина',

        '404 not found' => '404 Запрашиваемая страница не найденна',
        'cart is empty!' => 'Ваша корзина пуста!',

        'save' => 'Сохранить',
        'cancel' => 'Отменить',
        'username' => 'Имя пользователя',
        'password' => 'Пароль',
        'first name' => 'Имя',
        'last name' => 'Фамилия',
        'second name' => 'Отчество',
        'email' => 'Е-мейл',
        'phone' => 'Телефон',
        'id' => '#',

        'photo' => 'Фотография',
        'name' => 'Наименование',
        'price' => 'Цена',
        'material' => 'Материал',
        'desc' => 'Описание',
        'brand' => 'Бренд',
        'count' => 'Колличество',
        'users' => 'Пользователи',
        'products' => 'Товары',
        'total price' => 'Общая стоимость',
        'products in cart' => 'Товаров в корзине',

        'cart products' => 'Товары в корзине'
    ];